[
	{
		"repo": "heic2-jpg-png",
		"title": "Конвертор heic в jpg или png",
		"image": "heic2-jpg-png.thumb.screen.png",
		"description": "Приложение для конвертирования heic изображений в изображения jpg или png."
	},
	{
		"repo": "radioApp-lite",
		"title": "Your Radio Light | Ваше Радио (облегчённая версия)",
		"image": "radio-light.thumb.screen.png",
		"description": "В этом приложении пользователь будет сам управлять списком радиостанций, добавление, редактирование, удаление, экспорт списка со всеми надстройками и, соответственно, импорт. В приложении реализовано чтение метатегов воспроизводимого потока. Так, если радиостанция передаёт в потоке называние песни и исполнителя, то оно отобразится в заголовке окна и во всплывающем окне."
	},
	{
		"repo": "rafflePrizes",
		"title": "Приложение «Генератор розыгрыша призов»",
		"image": "rafflrprizes-400.png",
		"description": "Приложение «Генератор розыгрыша призов» на Node Webkit JavaScript (nwjs)."
	},
	{
		"repo": "FontMassivePackInstaller",
		"title": "FontMassive Pack Installer",
		"image": "fontmassive.installer.png",
		"description": "Очень хороший набор программ. Особенно пользуюсь FontMassive и FonTemp, т. к. большую часть работаю с шаблонами, где используются сторонние шрифты, которых нет в системе."
	},
	{
		"repo": "scan-images-menu2pdf",
		"title": "Отсканированная коллекция изображений меню питания школы в PDF файлы",
		"image": "scan-images-menu-2-pdf.png",
		"description": "Конвертирование отсканированных изображений меню питания школы в PDF файлы. В работе очень часто приходится конвертировать отсканированные изображения в PDF файлы и этот процесс довольно трудоёмкий, а приходится делать это два - три раза в неделю. Можно использовать различные программы для создания PDF файлов, оптимизации этих файлов и т. д. Но главное - я считаю, что заполнение метатегами PDF файлов крайне необходимо."
	},
	{
		"repo": "adminBarLogo",
		"title": "Плагин adminBarLogo для Evolution CMS",
		"image": "adminBarLogo.png",
		"description": "Плагин adminBarLogo предназначен для вывода своего логотипа компании в административной панели Evolution CMS."
	},
	{
		"repo": "widget-help",
		"title": "Виджет плагин помощи для контент менеджера Evolution CMS",
		"image": "widget-help.jpg",
		"description": "Вывод контента любой страницы из, например, скрытого раздела разработчика, где страницы для редактирования доступны только вам."
	},
	{
		"repo": "tweaksWindows",
		"title": "tweaksWindows",
		"image": "tweaksWindows-400.png",
		"description": "В Windows уже очень давно есть функционал, который добавляет к файлу информацию о его происхождении. Если вы получаете (скачиваете) файл с Интернета, то он как бы блокируется системой."
	},
	{
		"repo": "evoFileManagerDialog",
		"title": "EvoFileManagerDialog",
		"image": "evofilemanagerdialog-400.png",
		"description": "Плагин открытия файлменеджера не в новом окне браузера, а во всплывающем окне админки Evolution CMS."
	},
	{
		"repo": "RemoveEmptyDirs",
		"title": "RemoveEmptyDirs",
		"image": "evofilemanagerdialog-400.png",
		"description": "Плагин Evolution CMS для очистки директорий images, files, media от пустых субдиректорий"
	},
	{
		"repo": "PhotoShop-Bootstrap-Grid-System",
		"title": "PhotoShop-Bootstrap-Grid-System",
		"image": "PhotoShop-Bootstrap-Grid-System-400.png",
		"description": "Скрипт генератор сетки Bootstarp для PhotoShop."
	},
	{
		"repo": "Adobe-Illustrator-Bootstrap-Grid-System",
		"title": "Adobe-Illustrator-Bootstrap-Grid-System",
		"image": "Adobe-Illustrator-Bootstrap-Grid-System-400.png",
		"description": "Скрипт генератор сетки Bootstarp для Adobe Illustrator."
	}
]